Repository: greenpeace/planet4-child-theme-luxembourg
Catalog: languages/*.po
Languages: de_de

source: Votre prénom
de_de: Ihr Vorname

source: Veuillez indiquer votre prénom
de_de: Geben Sie ihren Vornamen ein

source: Votre nom
de_de: Ihr Name

source: Veuillez indiquer votre nom
de_de: Geben Sie ihren Namen ein

source: Email
de_de: E-Mail-Adresse

source: Merci de rentrer une adresse e-mail valide
de_de: Geben Sie bitte eine gültige E-Mail Adresse ein

source: Téléphone
de_de: Telefonnummer

source: Merci de rentrer un numéro de téléphone valide.
de_de: Geben Sie bitte eine gültige Telefonnummer ein.

source: Je suis adhérent-e
de_de: Ich bin Fördermitglied

source: Oui
de_de: Ja

source: Non
de_de: Nein

source: N° adhérent (facultatif)
de_de: Fördermitglied-N° (optional)

source: Objet de votre message
de_de: Verwendungszweck

source: Je souhaite...
de_de: Ich möchte…

source: Gérer mon adhésion
de_de: Meine Mitgliedschaft verwalten

source: Modifier mes coordonnées
de_de: Meine Daten verwalten

source: Modifier mes coordonnées bancaires
de_de: Meine Bankdaten verwalten

source: Obtenir un reçu fiscal
de_de: Einen Steuerbescheid erhalten

source: Autre chose concernant mon adhésion
de_de: Anderes bezüglich meiner Mitgliedschaft

source: Devenir bénévole pour Greenpeace
de_de: Freiwillige(r)bei Greenpeace werden

source: Travailler chez Greenpeace
de_de: Bei Greenpeace arbeiten

source: Faire un stage chez Greenpeace
de_de: Ein Praktika bei Greenpeace absolvieren

source: Poser une question sur les campagnes de Greenpeace
de_de: Frage(n) zu den Greenpeace Kampagnen stellen

source: Agriculture / Élevage
de_de: Landwirtschaft / Viehzucht

source: Climat / Energie / Nucléaire
de_de: Klima / Energie / Nuklear

source: Forêts
de_de: Wälder

source: Océans
de_de: Ozeane

source: Toxiques
de_de: Gifte

source: Hors sujet
de_de: Off-Topic

source: Poser une autre question sur Greenpeace
de_de: Eine andere Frage bezüglich Greenpeace stellen

source: Poser une question pour mes études
de_de: Eine Frage im Zusammenhang mit meinen Studien stellen

source: Poser une question sur Greenpeace
de_de: Eine Frage zu Greenpeace stellen

source: Poser une question aux Relations Presse
de_de: Eine Frage an die Presseabteilung stellen

source: Notre site Internet est plein de ressources. Pensez à vérifier si la réponse à votre question ne s’y trouve pas ! ;-)
de_de: Unsere Website ist reich an Informationen. Denken Sie daran zu überprüfen, ob die Antwort auf Ihre Frage sich nicht bereits auf unserer Website befindet! ;-)

source: Rechercher dans le site
de_de: Innerhalb der Website suchen

source: Posez-nous votre question ici :
de_de: Stellen Sie unsere Ihre Frage(n) hier :

source: Travailler chez Greenpeace, c’est concilier professionnalisme et engagement, c’est participer au rayonnement de Greenpeace et développer ses acquis personnels. Venez faire la différence à nos côtés !
de_de: Bei Greenpeace zu arbeiten bedeutet, Professionalität und Engagement in Einklang zu bringen, sich an der Ausstrahlung von Greenpeace zu beteiligen und persönliche Höchstleistungen zu bringen. Lassen Sie uns zusammen einen Unterschied bewirken!

source: Vous souhaitez mettre votre énergie au service des causes que nous défendons ? Consultez notre page emplois :
de_de: Wollen Sie ihre Energie in den Dienst der Umwelt stellen, die wir verteidigen? Überprüfen Sie unsere Jobseite:

source: Si vous nous soutenez par prélèvement automatique, les reçus fiscaux sont automatiquement envoyés en début d’année.
de_de: Wenn Sie uns per Lastschrift unterstützen, werden die Steuerbescheide automatisch zu Beginn des Jahres versandt.

source: Vous avez besoin du duplicata d’un de vos reçus fiscaux ?
de_de: Benötigen Sie ein Duplikat einer Ihrer Steuerbescheide ?

source: Dites-le nous ici :
de_de: Geben Sie uns hier Bescheid :

source: Greenpeace est une association reconnue d’intérêt général. Ainsi, vous pouvez déduire 20% du total de vos dons de votre impôt sur le revenu dans la mesure où la somme des dons versés au cours d’une année dépasse 120€. Grâce à vos dons nous sommes à 100% efficaces sur le terrain !
de_de: Greenpeace ist eine anerkannte Organisation von allgemeinem Interesse. Somit können Sie 20% Ihrer gesamten Spenden von Ihrer Einkommenssteuer absetzen. Dank Ihrer Spenden sind wir zu 100% effizient auf dem Feld!

source: Contactez-nous sur
de_de: Kontaktieren Sie uns via

source: Trouver la réponse à ma question sur le moteur de recherche
de_de: Finden Sie die Antwort auf Ihre Frage(n) anhand der Suchmaschine

source: Vous souhaitez rejoindre les militants et bénévoles de Greenpeace pour participer à nos campagnes ? Quelle belle idée ! C’est tous ensemble que nous pourrons obtenir les avancées nécessaires à un monde meilleur !
de_de: Möchten Sie sich den Greenpeace Aktivisten und Freiwilligen anschließen, um an unseren Kampagnen teilzunehmen? Tolle Idee! Gemeinsam können wir den notwendigen Fortschritt für eine bessere Welt erreichen!

source: Dites-nous tout
de_de: Erzählen-Sie uns mehr

source: Vous souhaitez d’autres informations sur votre adhésion ? Vous désirez apporter une modification à votre soutien à Greenpeace ? Adressez-nous vos demandes et questions. Nous avons hâte de vous lire !
de_de: Möchten Sie weitere Informationen zu Ihrer Mitgliedschaft erhalten? Möchten Sie Ihre Unterstützung für Greenpeace bearbeiten? Senden Sie uns Ihre Anfragen und Fragen. Wir können es kaum erwarten, sie zu lesen!

source: Pour continuer à prendre part aux campagnes de Greenpeace après avoir changé de compte bancaire, rien de plus simple ! Il vous suffit de nous indiquer vos nouvelles coordonnées bancaires juste ici :
de_de: Wenn Sie nach einer Änderung Ihres Bankkontos weiterhin an Greenpeace-Kampagnen teilnehmen wollen, geben Sie einfach Ihre neuen Bankdaten hier an: Nom bénéficiaire Name des Empfängers :

source: Numéro IBAN
de_de: IBAN-Nummer

source: Votre IBAN est obligatoire
de_de: Ihre IBAN-N° ist obligatorisch

source: Votre IBAN est incorrect (trop court)
de_de: Ihre IBAN-N° ist inkorrekt (zu kurz)

source: Votre IBAN est incorrect (trop long)
de_de: Ihre IBAN-N° ist inkorrekt (zu lang)

source: Numéro BIC
de_de: BIC Nummer

source: BIC invalide
de_de: Ungültiger BIC

source: Vous renseignez vos anciennes et nouvelles coordonnées et nous nous occupons du reste ! Soyez précis pour une prise en compte plus rapide.
de_de: Geben Sie Ihre alten und neuen Daten ein und wir kümmern uns um den Rest !

source: Adresse postale
de_de: Postanschrift

source: Ancienne adresse
de_de: Alte Adresse

source: Nouvelle adresse
de_de: Neue Adresse

source: Coordonnées téléphoniques
de_de: Telefonische Daten

source: Ancien numéro fixe
de_de: Alte Telefonnummer

source: Nouveau numéro fixe
de_de: Neue Telefonnummer

source: Ancien numéro mobile
de_de: Alte Mobiltelefpnnummer

source: Nouveau numéro mobile
de_de: Neue Mobiltelefpnnummer

source: Nouvelle adresse e-mail
de_de: Neue E-Mail-Adresse

source: Ancienne adresse e-mail
de_de: Alte E-Mail-Adresse

source: Merci d’indiquer un numéro de téléphone valide
de_de: Geben Sie bitte eine gültige Telefonnummer ein

source: En savoir plus sur le fonctionnement de Greenpeace
de_de: Erfahren Sie mehr darüber, wie Greenpeace funktioniert

source: ENVOYER
de_de: SENDEN

source: Envoi en cours...
de_de: Senden...

source: Devenir bénévole à nos côtés !
de_de: Ehrenamtlicher HelferIn werden !

source: Pour tout savoir sur Greenpeace, notre fonctionnement comme nos missions, consultez nos pages
de_de: Um mehr über Greenpeace zu erfahren, besuchen Sie unsere Seiten

source: Vous n’avez pas trouvé ? Posez-nous votre question ici.
de_de: Sie haben nicht gefunden? Stellen Sie uns Ihre Frage hier.

source: Nos chargés de communication sont à votre écoute.
de_de: Unsere Kommunikationsbeauftragten stehen Ihnen zur Verfügung.

source: Contactez Pauline Maes sur
de_de: Kontaktieren Sie Pauline Maes

source: Désolé, une erreur technique nous empêche d'envoyer le formulaire. Merci de réssayer plus tard.
de_de: Entschuldigung, ein technischer Fehler verhindert, dass wir das Formular abschicken. Vielen Dank für die spätere Neuaufnahme.

source: Merci, pour votre message. Un e-mail de confirmation vous a été envoyé à l’adresse mail indiquée.
de_de: Wir danken Ihnen für Ihre Nachricht. Eine Bestätigungs-E-Mail wurde an die von Ihnen angegebene E-Mail-Adresse versendet.

source: Nom bénéficiaire
de_de: Name des Empfängers
